/* Localized versions of Info.plist keys */

CFBundleName = "jGRASP Control Shell";
CFBundleShortVersionString = "JGRASP version 1.8.6_02";
CFBundleGetInfoString = "JGRASP version 1.8.6_02, Copyright 1999-2007 Auburn University.";
NSHumanReadableCopyright = "Copyright 1999-2007 Auburn University.";
